{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "CharDelimiterSplit",
        "delimiter": "\n"
      },
      {
        "type": "CharDelimiterSplit",
        "delimiter": "-"
      },
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "\n": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "(": 5,
      ")": 6,
      ",": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      "=": 19,
      "@": 20,
      "A": 21,
      "B": 22,
      "C": 23,
      "D": 24,
      "E": 25,
      "F": 26,
      "G": 27,
      "H": 28,
      "I": 29,
      "K": 30,
      "L": 31,
      "M": 32,
      "N": 33,
      "O": 34,
      "P": 35,
      "Q": 36,
      "R": 37,
      "S": 38,
      "T": 39,
      "V": 40,
      "W": 41,
      "X": 42,
      "Y": 43,
      "[": 44,
      "]": 45,
      "_": 46,
      "a": 47,
      "b": 48,
      "c": 49,
      "d": 50,
      "e": 51,
      "g": 52,
      "h": 53,
      "i": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "am": 68,
      "ac": 69,
      "dF": 70,
      "dP": 71,
      "al": 72,
      "me": 73,
      "dC": 74,
      "dW": 75,
      "dL": 76,
      "Nal": 77,
      "dR": 78,
      "dA": 79,
      "lo": 80,
      "allo": 81,
      "meL": 82,
      "dK": 83,
      "le": 84,
      "Nle": 85,
      "Or": 86,
      "Orn": 87,
      "Me": 88,
      "dQ": 89,
      "Sa": 90,
      "Sar": 91,
      "dD": 92,
      "19": 93,
      "he": 94,
      "en": 95,
      "16": 96,
      "dallo": 97,
      "Cl": 98,
      "17": 99,
      "12": 100,
      "dNal": 101,
      "ab": 102,
      "pr": 103,
      "dY": 104,
      "13": 105,
      "lallo": 106,
      "Dab": 107,
      "dV": 108,
      "20": 109,
      "bu": 110,
      "Ch": 111,
      "dH": 112,
      "dPhe": 113,
      "Abu": 114,
      "meF": 115,
      "dalloT": 116,
      "10": 117,
      "18": 118,
      "meV": 119,
      "Pal": 120,
      "Phe": 121,
      "Ai": 122,
      "Pen": 123,
      "Aib": 124,
      "Gl": 125,
      "Glp": 126,
      "15": 127,
      "26": 128,
      "dPen": 129,
      "lalloI": 130,
      "Cha": 131,
      "dE": 132,
      "28": 133,
      "Dpr": 134,
      "203": 135,
      "va": 136,
      "70": 137,
      "23": 138,
      "dalloI": 139,
      "dM": 140,
      "Nva": 141,
      "Cb": 142,
      "Cbz": 143,
      "14": 144,
      "oc": 145,
      "127": 146,
      "Bz": 147,
      "Bzl": 148,
      "dS": 149,
      "39": 150,
      "Boc": 151,
      "47": 152,
      "Ti": 153,
      "Tic": 154,
      "OMe": 155,
      "29": 156,
      "lalloT": 157,
      "33": 158,
      "ys": 159,
      "Lys": 160,
      "yp": 161,
      "1670": 162,
      "Hyp": 163,
      "68": 164,
      "dN": 165,
      "37": 166,
      "25": 167,
      "meA": 168,
      "24": 169,
      "27": 170,
      "96": 171,
      "dI": 172,
      "44": 173,
      "93": 174,
      "30": 175,
      "dHpr": 176,
      "hg": 177,
      "dT": 178,
      "1947": 179,
      "138": 180,
      "58": 181,
      "40": 182,
      "53": 183,
      "50": 184,
      "cy": 185,
      "2629": 186,
      "172": 187,
      "136": 188,
      "57": 189,
      "215": 190,
      "Hpr": 191,
      "Chg": 192,
      "119": 193,
      "Tle": 194,
      "34": 195,
      "ha": 196,
      "dCha": 197,
      "NH": 198,
      "Th": 199,
      "meY": 200,
      "ph": 201,
      "98": 202,
      "Tm": 203,
      "it": 204,
      "meR": 205,
      "Tml": 206,
      "1693": 207,
      "95": 208,
      "05": 209,
      "67": 210,
      "dOrn": 211,
      "48": 212,
      "52": 213,
      "Hph": 214,
      "Cit": 215,
      "134": 216,
      "112": 217,
      "86": 218,
      "Hcy": 219,
      "OBzl": 220,
      "56": 221,
      "dDab": 222,
      "59": 223,
      "11": 224,
      "97": 225,
      "dDpr": 226,
      "36": 227,
      "dNle": 228,
      "dTic": 229,
      "22": 230,
      "er": 231,
      "Thi": 232,
      "94": 233,
      "168": 234,
      "meI": 235,
      "Phg": 236,
      "54": 237,
      "64": 238,
      "417": 239,
      "99": 240,
      "346": 241,
      "114": 242,
      "04": 243,
      "yr": 244,
      "162": 245,
      "1353": 246,
      "meNle": 247,
      "1196": 248,
      "38": 249,
      "74": 250,
      "79": 251,
      "403": 252,
      "507": 253,
      "347": 254,
      "84": 255,
      "CO": 256,
      "Et": 257,
      "195": 258,
      "374": 259,
      "EtCO": 260,
      "Sp": 261,
      "dPhg": 262,
      "2159": 263,
      "1197": 264,
      "Spg": 265,
      "65": 266,
      "104": 267,
      "2134": 268,
      "71": 269,
      "MP": 270,
      "Ser": 271,
      "126": 272,
      "232": 273,
      "49": 274,
      "610": 275,
      "73": 276,
      "733": 277,
      "89": 278,
      "439": 279,
      "83": 280,
      "Tac": 281,
      "dHcy": 282,
      "393": 283,
      "246": 284,
      "03": 285,
      "meW": 286,
      "02": 287,
      "61": 288,
      "meK": 289,
      "118": 290,
      "212": 291,
      "69": 292,
      "meT": 293,
      "199": 294,
      "274": 295,
      "444": 296,
      "07": 297,
      "165": 298,
      "1704": 299,
      "2617": 300,
      "2156": 301,
      "Thr": 302,
      "01": 303,
      "1127": 304,
      "46": 305,
      "81": 306,
      "Tyr": 307,
      "ad": 308,
      "meD": 309,
      "1767": 310,
      "00": 311,
      "06": 312,
      "45": 313,
      "63": 314,
      "Aad": 315,
      "1505": 316,
      "238": 317,
      "dSer": 318,
      "480": 319,
      "meS": 320,
      "131": 321,
      "157": 322,
      "75": 323,
      "85": 324,
      "2794": 325,
      "21": 326,
      "652": 327,
      "hi": 328,
      "meC": 329,
      "dAbu": 330,
      "135": 331,
      "101": 332,
      "105": 333,
      "106": 334,
      "1030": 335,
      "187": 336,
      "392": 337,
      "684": 338,
      "1689": 339,
      "518": 340,
      "80": 341,
      "Hs": 342,
      "291": 343,
      "253": 344,
      "641": 345,
      "Hse": 346,
      "08": 347,
      "dChg": 348,
      "177": 349,
      "1295": 350,
      "1079": 351,
      "262": 352,
      "146": 353,
      "dTyr": 354,
      "361": 355,
      "387": 356,
      "116": 357,
      "2136": 358,
      "32": 359,
      "35": 360,
      "633": 361,
      "87": 362,
      "91": 363,
      "1805": 364,
      "2398": 365,
      "1124": 366,
      "217": 367,
      "31": 368,
      "547": 369,
      "529": 370,
      "658": 371,
      "Bu": 372,
      "tBu": 373,
      "139": 374,
      "1123": 375,
      "2226": 376,
      "09": 377,
      "42": 378,
      "423": 379,
      "670": 380,
      "Az": 381,
      "Phi": 382,
      "dNva": 383,
      "1948": 384,
      "1949": 385,
      "1795": 386,
      "1759": 387,
      "dHph": 388,
      "1864": 389,
      "972": 390,
      "Aze": 391,
      "327": 392,
      "62": 393,
      "726": 394,
      "798": 395,
      "1674": 396,
      "153": 397,
      "236": 398,
      "2516": 399,
      "1684": 400,
      "651": 401,
      "1181": 402,
      "2129": 403,
      "324": 404,
      "43": 405,
      "77": 406,
      "757": 407,
      "82": 408,
      "998": 409,
      "Iva": 410,
      "meH": 411,
      "dCit": 412,
      "1956": 413,
      "1671": 414,
      "189": 415,
      "237": 416,
      "110": 417,
      "636": 418,
      "hr": 419,
      "dLys": 420,
      "193": 421,
      "202": 422,
      "245": 423,
      "842": 424,
      "2178": 425,
      "559": 426,
      "613": 427,
      "88": 428,
      "883": 429,
      "905": 430,
      "As": 431,
      "Fm": 432,
      "meM": 433,
      "1968": 434,
      "1965": 435,
      "1712": 436,
      "1236": 437,
      "1318": 438,
      "107": 439,
      "287": 440,
      "Fmoc": 441,
      "339": 442,
      "41": 443,
      "51": 444,
      "55": 445,
      "537": 446,
      "66": 447,
      "644": 448,
      "699": 449,
      "661": 450,
      "92": 451,
      "916": 452,
      "Wi": 453,
      "cc": 454,
      "1969": 455,
      "lalloHyp": 456,
      "156": 457,
      "395": 458,
      "398": 459,
      "334": 460,
      "252": 461,
      "dIva": 462,
      "440": 463,
      "300": 464,
      "dThr": 465,
      "677": 466,
      "975": 467,
      "543": 468,
      "845": 469,
      "Wil": 470,
      "117": 471,
      "210": 472,
      "270": 473,
      "229": 474,
      "2238": 475,
      "2135": 476,
      "425": 477,
      "450": 478,
      "495": 479,
      "499": 480,
      "556": 481,
      "667": 482,
      "785": 483,
      "844": 484,
      "MeCl": 485,
      "1953": 486,
      "1950": 487,
      "1675": 488,
      "1796": 489,
      "1212": 490,
      "1300": 491,
      "207": 492,
      "109": 493,
      "1040": 494,
      "1035": 495,
      "180": 496,
      "184": 497,
      "1813": 498,
      "Glu": 499,
      "235": 500,
      "2359": 501,
      "1401": 502,
      "298": 503,
      "445": 504,
      "448": 505,
      "3003": 506,
      "345": 507,
      "866": 508,
      "542": 509,
      "Asu": 510,
      "1153": 511,
      "216": 512,
      "225": 513,
      "510": 514,
      "60": 515,
      "619": 516,
      "622": 517,
      "710": 518,
      "737": 519,
      "90": 520,
      "OtBu": 521,
      "1998": 522,
      "1986": 523,
      "1980": 524,
      "1696": 525,
      "123": 526,
      "2016": 527,
      "1020": 528,
      "1586": 529,
      "260": 530,
      "932": 531,
      "3005": 532,
      "504": 533,
      "577": 534,
      "955": 535,
      "487": 536,
      "1772": 537,
      "228": 538,
      "2131": 539,
      "320": 540,
      "420": 541,
      "523": 542,
      "657": 543,
      "663": 544,
      "76": 545,
      "783": 546,
      "834": 547,
      "928": 548,
      "933": 549,
      "Cy": 550,
      "meE": 551,
      "1723": 552,
      "1754": 553,
      "1774": 554,
      "121": 555,
      "1213": 556,
      "1247": 557,
      "1057": 558,
      "154": 559,
      "143": 560,
      "391": 561,
      "338": 562,
      "251": 563,
      "3011": 564,
      "3002": 565,
      "dThi": 566,
      "407": 567,
      "348": 568,
      "863": 569,
      "569": 570,
      "949": 571,
      "792": 572,
      "831": 573,
      "1776": 574,
      "Cya": 575,
      "115": 576,
      "226": 577,
      "214": 578,
      "247": 579,
      "414": 580,
      "453": 581,
      "454": 582,
      "526": 583,
      "570": 584,
      "553": 585,
      "620": 586,
      "659": 587,
      "713": 588,
      "714": 589,
      "752": 590,
      "871": 591,
      "907": 592,
      "Ac": 593,
      "CC": 594,
      "dGlp": 595,
      "1993": 596,
      "1952": 597,
      "1977": 598,
      "1640": 599,
      "173": 600,
      "1726": 601,
      "1706": 602,
      "1745": 603,
      "120": 604,
      "1296": 605,
      "1394": 606,
      "2081": 607,
      "2008": 608,
      "dHyp": 609,
      "1801": 610,
      "2836": 611,
      "709": 612,
      "233": 613,
      "1402": 614,
      "396": 615,
      "680": 616,
      "377": 617,
      "240": 618,
      "277": 619,
      "960": 620,
      "966": 621,
      "3010": 622,
      "3018": 623,
      "dTle": 624,
      "588": 625,
      "400": 626,
      "409": 627,
      "532": 628,
      "536": 629,
      "2154": 630,
      "343": 631,
      "981": 632,
      "671": 633,
      "592": 634,
      "976": 635,
      "1687": 636,
      "1149": 637,
      "749": 638,
      "731": 639,
      "2128": 640,
      "451": 641,
      "1102": 642,
      "1103": 643,
      "2290": 644,
      "1177": 645,
      "218": 646,
      "316": 647,
      "312": 648,
      "358": 649,
      "356": 650,
      "413": 651,
      "496": 652,
      "596": 653,
      "530": 654,
      "647": 655,
      "648": 656,
      "611": 657,
      "72": 658,
      "78": 659,
      "715": 660,
      "724": 661,
      "786": 662,
      "711": 663,
      "799": 664,
      "738": 665,
      "774": 666,
      "761": 667,
      "817": 668,
      "898": 669,
      "867": 670,
      "821": 671,
      "880": 672,
      "917": 673,
      "915": 674,
      "904": 675,
      "Cc": 676,
      "Tz": 677,
      "dmeD": 678,
      "196": 679,
      "198": 680,
      "1999": 681,
      "164": 682,
      "1697": 683,
      "1601": 684,
      "176": 685,
      "1799": 686,
      "1707": 687,
      "1751": 688,
      "1257": 689,
      "1211": 690,
      "1207": 691,
      "1307": 692,
      "201": 693,
      "2044": 694,
      "103": 695,
      "1010": 696,
      "1008": 697,
      "181": 698,
      "1868": 699,
      "1803": 700,
      "1802": 701,
      "1861": 702,
      "1549": 703,
      "1506": 704,
      "261": 705,
      "2622": 706,
      "2327": 707,
      "1440": 708,
      "1276": 709,
      "399": 710,
      "297": 711,
      "375": 712,
      "255": 713,
      "2520": 714,
      "241": 715,
      "2485": 716,
      "1381": 717,
      "402": 718,
      "508": 719,
      "1363": 720,
      "2153": 721,
      "982": 722,
      "566": 723,
      "2213": 724,
      "945": 725,
      "380": 726,
      "1180": 727,
      "1164": 728,
      "2102": 729,
      "2108": 730,
      "Tza": 731,
      "1119": 732,
      "213": 733,
      "2127": 734,
      "224": 735,
      "2236": 736,
      "319": 737,
      "328": 738,
      "370": 739,
      "352": 740,
      "410": 741,
      "427": 742,
      "411": 743,
      "497": 744,
      "432": 745,
      "512": 746,
      "513": 747,
      "520": 748,
      "539": 749,
      "525": 750,
      "524": 751,
      "544": 752,
      "558": 753,
      "595": 754,
      "511": 755,
      "626": 756,
      "639": 757,
      "629": 758,
      "668": 759,
      "640": 760,
      "664": 761,
      "712": 762,
      "770": 763,
      "750": 764,
      "779": 765,
      "775": 766,
      "870": 767,
      "814": 768,
      "833": 769,
      "857": 770,
      "822": 771,
      "948": 772,
      "903": 773,
      "CN": 774,
      "NC": 775,
      "NO": 776,
      "OV": 777,
      "dGlu": 778,
      "nH": 779,
      "nl": 780,
      "191": 781,
      "194": 782,
      "1926": 783,
      "1995": 784,
      "1994": 785,
      "1954": 786,
      "1964": 787,
      "1984": 788,
      "1973": 789,
      "1961": 790,
      "1946": 791,
      "1963": 792,
      "1985": 793,
      "1987": 794,
      "1942": 795,
      "1976": 796,
      "1972": 797,
      "160": 798,
      "169": 799,
      "1602": 800,
      "1669": 801,
      "1691": 802,
      "1662": 803,
      "174": 804,
      "175": 805,
      "1713": 806,
      "1720": 807,
      "1710": 808,
      "1714": 809,
      "1724": 810,
      "1727": 811,
      "1798": 812,
      "1705": 813,
      "1752": 814,
      "1786": 815,
      "1765": 816,
      "1771": 817,
      "1749": 818,
      "1773": 819,
      "1789": 820,
      "1769": 821,
      "1746": 822,
      "1732": 823,
      "1731": 824,
      "1742": 825,
      "1762": 826,
      "1743": 827,
      "1755": 828,
      "128": 829,
      "1226": 830,
      "1214": 831,
      "1258": 832,
      "1252": 833,
      "1294": 834,
      "1254": 835,
      "1232": 836,
      "1312": 837,
      "1370": 838,
      "1314": 839,
      "1329": 840,
      "1330": 841,
      "1373": 842,
      "204": 843,
      "2028": 844,
      "2023": 845,
      "2027": 846,
      "2086": 847,
      "2054": 848,
      "2065": 849,
      "2007": 850,
      "2091": 851,
      "2009": 852,
      "2082": 853,
      "dalloThr": 854,
      "1026": 855,
      "1006": 856,
      "1080": 857,
      "1082": 858,
      "183": 859,
      "1812": 860,
      "1847": 861,
      "1829": 862,
      "1852": 863,
      "1874": 864,
      "1879": 865,
      "1884": 866,
      "1869": 867,
      "1800": 868,
      "1891": 869,
      "155": 870,
      "1513": 871,
      "1528": 872,
      "1540": 873,
      "1594": 874,
      "1554": 875,
      "1563": 876,
      "1562": 877,
      "1592": 878,
      "2659": 879,
      "2661": 880,
      "2692": 881,
      "286": 882,
      "2826": 883,
      "2825": 884,
      "2824": 885,
      "2896": 886,
      "2857": 887,
      "2804": 888,
      "2874": 889,
      "2871": 890,
      "2849": 891,
      "2873": 892,
      "2807": 893,
      "2845": 894,
      "2887": 895,
      "2034": 896,
      "2035": 897,
      "2036": 898,
      "2340": 899,
      "2334": 900,
      "2336": 901,
      "2306": 902,
      "2308": 903,
      "2391": 904,
      "144": 905,
      "145": 906,
      "1447": 907,
      "1457": 908,
      "1449": 909,
      "1491": 910,
      "1455": 911,
      "473": 912,
      "479": 913,
      "2902": 914,
      "258": 915,
      "2586": 916,
      "2588": 917,
      "248": 918,
      "2489": 919,
      "2445": 920,
      "2408": 921,
      "2441": 922,
      "2796": 923,
      "2799": 924,
      "930": 925,
      "931": 926,
      "934": 927,
      "302": 928,
      "303": 929,
      "304": 930,
      "305": 931,
      "309": 932,
      "3016": 933,
      "581": 934,
      "583": 935,
      "404": 936,
      "534": 937,
      "503": 938,
      "576": 939,
      "1191": 940,
      "1193": 941,
      "342": 942,
      "987": 943,
      "954": 944,
      "674": 945,
      "489": 946,
      "1349": 947,
      "1126": 948,
      "1129": 949,
      "111": 950,
      "1118": 951,
      "979": 952,
      "364": 953,
      "369": 954,
      "2222": 955,
      "941": 956,
      "1682": 957,
      "545": 958,
      "546": 959,
      "646": 960,
      "999": 961,
      "382": 962,
      "384": 963,
      "791": 964,
      "1041": 965,
      "491": 966,
      "1186": 967,
      "691": 968,
      "466": 969,
      "635": 970,
      "2113": 971,
      "2115": 972,
      "1351": 973,
      "1878": 974,
      "Asp": 975,
      "2872": 976,
      "ccc": 977,
      "ccccc": 978,
      "2709": 979,
      "2258": 980,
      "2478": 981,
      "Aca": 982,
      "OVnl": 983,
      "1172": 984,
      "1136": 985,
      "1112": 986,
      "1162": 987,
      "1165": 988,
      "1131": 989,
      "1156": 990,
      "220": 991,
      "227": 992,
      "2172": 993,
      "2165": 994,
      "2101": 995,
      "2105": 996,
      "2187": 997,
      "2139": 998,
      "2237": 999,
      "2202": 1000,
      "2245": 1001,
      "2287": 1002,
      "2252": 1003,
      "2180": 1004,
      "2184": 1005,
      "2240": 1006,
      "2277": 1007,
      "2196": 1008,
      "2198": 1009,
      "2201": 1010,
      "310": 1011,
      "318": 1012,
      "315": 1013,
      "326": 1014,
      "323": 1015,
      "314": 1016,
      "340": 1017,
      "311": 1018,
      "418": 1019,
      "428": 1020,
      "429": 1021,
      "468": 1022,
      "424": 1023,
      "458": 1024,
      "467": 1025,
      "459": 1026,
      "494": 1027,
      "438": 1028,
      "431": 1029,
      "519": 1030,
      "528": 1031,
      "533": 1032,
      "593": 1033,
      "540": 1034,
      "550": 1035,
      "557": 1036,
      "567": 1037,
      "548": 1038,
      "612": 1039,
      "618": 1040,
      "615": 1041,
      "624": 1042,
      "696": 1043,
      "693": 1044,
      "630": 1045,
      "653": 1046,
      "650": 1047,
      "634": 1048,
      "695": 1049,
      "697": 1050,
      "694": 1051,
      "603": 1052,
      "601": 1053,
      "609": 1054,
      "662": 1055,
      "716": 1056,
      "717": 1057,
      "739": 1058,
      "729": 1059,
      "796": 1060,
      "744": 1061,
      "793": 1062,
      "758": 1063,
      "740": 1064,
      "748": 1065,
      "756": 1066,
      "784": 1067,
      "771": 1068,
      "773": 1069,
      "781": 1070,
      "787": 1071,
      "816": 1072,
      "810": 1073,
      "826": 1074,
      "828": 1075,
      "823": 1076,
      "837": 1077,
      "825": 1078,
      "895": 1079,
      "805": 1080,
      "848": 1081,
      "886": 1082,
      "856": 1083,
      "859": 1084,
      "811": 1085,
      "897": 1086,
      "838": 1087,
      "879": 1088,
      "881": 1089,
      "800": 1090,
      "806": 1091,
      "887": 1092,
      "939": 1093,
      "947": 1094,
      "929": 1095,
      "968": 1096,
      "944": 1097,
      "993": 1098,
      "958": 1099,
      "950": 1100,
      "957": 1101,
      "995": 1102,
      "997": 1103,
      "901": 1104,
      "900": 1105,
      "921": 1106,
      "909": 1107,
      "Ap": 1108,
      "Br": 1109,
      "CS": 1110,
      "Cys": 1111,
      "OP": 1112,
      "SC": 1113,
      "cn": 1114,
      "ex": 1115,
      "tex": 1116,
      "dAad": 1117,
      "190": 1118,
      "1919": 1119,
      "1917": 1120,
      "1912": 1121,
      "1913": 1122,
      "1920": 1123,
      "1910": 1124,
      "1918": 1125,
      "1915": 1126,
      "1928": 1127,
      "1970": 1128,
      "1923": 1129,
      "1914": 1130,
      "1939": 1131,
      "1929": 1132,
      "1933": 1133,
      "1937": 1134,
      "1925": 1135,
      "1924": 1136,
      "1927": 1137,
      "1944": 1138,
      "1958": 1139,
      "1940": 1140,
      "1957": 1141,
      "1934": 1142,
      "1905": 1143,
      "1967": 1144,
      "1959": 1145,
      "1911": 1146,
      "1997": 1147,
      "1922": 1148,
      "1904": 1149,
      "1938": 1150,
      "1974": 1151,
      "1979": 1152,
      "1971": 1153,
      "1989": 1154,
      "1903": 1155,
      "1902": 1156,
      "1907": 1157,
      "1901": 1158,
      "1981": 1159,
      "1900": 1160,
      "1906": 1161,
      "1945": 1162,
      "1975": 1163,
      "1921": 1164,
      "1932": 1165,
      "1935": 1166,
      "1931": 1167,
      "1909": 1168,
      "1962": 1169,
      "1943": 1170,
      "1988": 1171,
      "1941": 1172,
      "1966": 1173,
      "1978": 1174,
      "1619": 1175,
      "1612": 1176,
      "1613": 1177,
      "1620": 1178,
      "1610": 1179,
      "1626": 1180,
      "1639": 1181,
      "1647": 1182,
      "1668": 1183,
      "1637": 1184,
      "1627": 1185,
      "1653": 1186,
      "1698": 1187,
      "1695": 1188,
      "1686": 1189,
      "1659": 1190,
      "1694": 1191,
      "1654": 1192,
      "1664": 1193,
      "1699": 1194,
      "1604": 1195,
      "1638": 1196,
      "1679": 1197,
      "1649": 1198,
      "1673": 1199,
      "1661": 1200,
      "1646": 1201,
      "1600": 1202,
      "1606": 1203,
      "1645": 1204,
      "1632": 1205,
      "1635": 1206,
      "1609": 1207,
      "1690": 1208,
      "1676": 1209,
      "1672": 1210,
      "1678": 1211,
      "dalloHyp": 1212,
      "170": 1213,
      "171": 1214,
      "179": 1215,
      "1716": 1216,
      "1717": 1217,
      "1715": 1218,
      "1728": 1219,
      "1770": 1220,
      "1739": 1221,
      "1747": 1222,
      "1729": 1223,
      "1733": 1224,
      "1768": 1225,
      "1725": 1226,
      "1793": 1227,
      "1730": 1228,
      "1758": 1229,
      "1740": 1230,
      "1753": 1231,
      "1750": 1232,
      "1757": 1233,
      "1734": 1234,
      "1748": 1235,
      "1756": 1236,
      "1711": 1237,
      "1797": 1238,
      "1736": 1239,
      "1794": 1240,
      "1764": 1241,
      "1738": 1242,
      "1779": 1243,
      "1783": 1244,
      "1703": 1245,
      "1702": 1246,
      "1761": 1247,
      "1701": 1248,
      "1781": 1249,
      "1700": 1250,
      "1763": 1251,
      "1775": 1252,
      "1785": 1253,
      "1780": 1254,
      "1708": 1255,
      "1735": 1256,
      "1787": 1257,
      "1791": 1258,
      "1709": 1259,
      "1782": 1260,
      "1788": 1261,
      "1741": 1262,
      "1766": 1263,
      "1792": 1264,
      "1760": 1265,
      "1790": 1266,
      "1216": 1267,
      "1217": 1268,
      "1220": 1269,
      "1210": 1270,
      "1215": 1271,
      "1223": 1272,
      "1237": 1273,
      "1225": 1274,
      "1227": 1275,
      "1240": 1276,
      "1253": 1277,
      "1250": 1278,
      "1234": 1279,
      "1298": 1280,
      "1222": 1281,
      "1264": 1282,
      "1299": 1283,
      "1249": 1284,
      "1283": 1285,
      "1203": 1286,
      "1202": 1287,
      "1206": 1288,
      "1245": 1289,
      "1285": 1290,
      "1208": 1291,
      "1291": 1292,
      "1231": 1293,
      "1209": 1294,
      "1242": 1295,
      "1243": 1296,
      "1282": 1297,
      "1241": 1298,
      "1290": 1299,
      "130": 1300,
      "1313": 1301,
      "1310": 1302,
      "1326": 1303,
      "1325": 1304,
      "1324": 1305,
      "1393": 1306,
      "1350": 1307,
      "1395": 1308,
      "1348": 1309,
      "1354": 1310,
      "1304": 1311,
      "1379": 1312,
      "1303": 1313,
      "1302": 1314,
      "1301": 1315,
      "1308": 1316,
      "1332": 1317,
      "1391": 1318,
      "2019": 1319,
      "2017": 1320,
      "2020": 1321,
      "2010": 1322,
      "2018": 1323,
      "2015": 1324,
      "2026": 1325,
      "2070": 1326,
      "2014": 1327,
      "2047": 1328,
      "2029": 1329,
      "2068": 1330,
      "2024": 1331,
      "2093": 1332,
      "2058": 1333,
      "2040": 1334,
      "2053": 1335,
      "2050": 1336,
      "2057": 1337,
      "2098": 1338,
      "2005": 1339,
      "2067": 1340,
      "2048": 1341,
      "2052": 1342,
      "2059": 1343,
      "2097": 1344,
      "2022": 1345,
      "2064": 1346,
      "2099": 1347,
      "2004": 1348,
      "2074": 1349,
      "2084": 1350,
      "2071": 1351,
      "2073": 1352,
      "2089": 1353,
      "2083": 1354,
      "2003": 1355,
      "2002": 1356,
      "2061": 1357,
      "2069": 1358,
      "2001": 1359,
      "2046": 1360,
      "2000": 1361,
      "2045": 1362,
      "2063": 1363,
      "2075": 1364,
      "2085": 1365,
      "2021": 1366,
      "2087": 1367,
      "2042": 1368,
      "2062": 1369,
      "2043": 1370,
      "2077": 1371,
      "2088": 1372,
      "2051": 1373,
      "2055": 1374,
      "2066": 1375,
      "2060": 1376,
      "102": 1377,
      "1017": 1378,
      "1012": 1379,
      "1018": 1380,
      "1015": 1381,
      "1028": 1382,
      "1014": 1383,
      "1029": 1384,
      "1027": 1385,
      "1050": 1386,
      "1098": 1387,
      "1095": 1388,
      "1005": 1389,
      "1048": 1390,
      "1086": 1391,
      "1064": 1392,
      "1038": 1393,
      "1073": 1394,
      "1003": 1395,
      "1007": 1396,
      "1081": 1397,
      "1075": 1398,
      "1031": 1399,
      "1088": 1400,
      "182": 1401,
      "185": 1402,
      "186": 1403,
      "188": 1404,
      "1819": 1405,
      "1816": 1406,
      "1817": 1407,
      "1820": 1408,
      "1818": 1409,
      "1815": 1410,
      "1826": 1411,
      "1828": 1412,
      "1870": 1413,
      "1823": 1414,
      "1814": 1415,
      "1837": 1416,
      "1825": 1417,
      "1824": 1418,
      "1827": 1419,
      "1896": 1420,
      "1844": 1421,
      "1893": 1422,
      "1830": 1423,
      "1858": 1424,
      "1840": 1425,
      "1853": 1426,
      "1850": 1427,
      "1857": 1428,
      "1834": 1429,
      "1898": 1430,
      "1895": 1431,
      "1867": 1432,
      "1856": 1433,
      "1859": 1434,
      "1811": 1435,
      "1897": 1436,
      "1822": 1437,
      "1894": 1438,
      "1854": 1439,
      "1899": 1440,
      "1804": 1441,
      "1838": 1442,
      "1865": 1443,
      "1871": 1444,
      "1873": 1445,
      "1889": 1446,
      "1883": 1447,
      "1807": 1448,
      "1846": 1449,
      "1881": 1450,
      "1845": 1451,
      "1863": 1452,
      "1875": 1453,
      "1885": 1454,
      "1821": 1455,
      "1880": 1456,
      "1808": 1457,
      "1832": 1458,
      "1835": 1459,
      "1831": 1460,
      "1809": 1461,
      "1842": 1462,
      "1862": 1463,
      "1843": 1464,
      "1841": 1465,
      "1855": 1466,
      "1866": 1467,
      "1860": 1468,
      "150": 1469,
      "152": 1470,
      "158": 1471,
      "1516": 1472,
      "1526": 1473,
      "1570": 1474,
      "1539": 1475,
      "1529": 1476,
      "1537": 1477,
      "1525": 1478,
      "1524": 1479,
      "1527": 1480,
      "1596": 1481,
      "1530": 1482,
      "1557": 1483,
      "1595": 1484,
      "1548": 1485,
      "1556": 1486,
      "1511": 1487,
      "1597": 1488,
      "1504": 1489,
      "1538": 1490,
      "1579": 1491,
      "1589": 1492,
      "1503": 1493,
      "1502": 1494,
      "1561": 1495,
      "1569": 1496,
      "1546": 1497,
      "1500": 1498,
      "1521": 1499,
      "1580": 1500,
      "1535": 1501,
      "1591": 1502,
      "1582": 1503,
      "1588": 1504,
      "1555": 1505,
      "265": 1506,
      "266": 1507,
      "269": 1508,
      "2618": 1509,
      "2626": 1510,
      "2670": 1511,
      "2614": 1512,
      "2625": 1513,
      "2624": 1514,
      "2644": 1515,
      "2653": 1516,
      "2695": 1517,
      "2605": 1518,
      "2652": 1519,
      "2656": 1520,
      "2636": 1521,
      "2699": 1522,
      "2684": 1523,
      "2671": 1524,
      "2689": 1525,
      "2603": 1526,
      "2602": 1527,
      "2669": 1528,
      "2600": 1529,
      "2606": 1530,
      "2645": 1531,
      "2632": 1532,
      "2635": 1533,
      "2687": 1534,
      "2631": 1535,
      "2662": 1536,
      "2677": 1537,
      "2688": 1538,
      "2666": 1539,
      "2660": 1540,
      "281": 1541,
      "283": 1542,
      "285": 1543,
      "2819": 1544,
      "2816": 1545,
      "2817": 1546,
      "2812": 1547,
      "2813": 1548,
      "2818": 1549,
      "2815": 1550,
      "2828": 1551,
      "2870": 1552,
      "2814": 1553,
      "2839": 1554,
      "2847": 1555,
      "2827": 1556,
      "2844": 1557,
      "2893": 1558,
      "2830": 1559,
      "2840": 1560,
      "2850": 1561,
      "2898": 1562,
      "2895": 1563,
      "2805": 1564,
      "2867": 1565,
      "2848": 1566,
      "2852": 1567,
      "2859": 1568,
      "2811": 1569,
      "2897": 1570,
      "2894": 1571,
      "2864": 1572,
      "2899": 1573,
      "2838": 1574,
      "2879": 1575,
      "2884": 1576,
      "2889": 1577,
      "2883": 1578,
      "2803": 1579,
      "2802": 1580,
      "2861": 1581,
      "2869": 1582,
      "2801": 1583,
      "2846": 1584,
      "2881": 1585,
      "2800": 1586,
      "2806": 1587,
      "2863": 1588,
      "2875": 1589,
      "2885": 1590,
      "2821": 1591,
      "2880": 1592,
      "2832": 1593,
      "2891": 1594,
      "2831": 1595,
      "2809": 1596,
      "2842": 1597,
      "2862": 1598,
      "2843": 1599,
      "2877": 1600,
      "2882": 1601,
      "2841": 1602,
      "2851": 1603,
      "2892": 1604,
      "2860": 1605,
      "2031": 1606,
      "2032": 1607,
      "2033": 1608,
      "2037": 1609,
      "2038": 1610,
      "2039": 1611,
      "700": 1612,
      "702": 1613,
      "703": 1614,
      "231": 1615,
      "2316": 1616,
      "2317": 1617,
      "2312": 1618,
      "2310": 1619,
      "2323": 1620,
      "2339": 1621,
      "2358": 1622,
      "2353": 1623,
      "2356": 1624,
      "2311": 1625,
      "2397": 1626,
      "2364": 1627,
      "2399": 1628,
      "2304": 1629,
      "2374": 1630,
      "2379": 1631,
      "2384": 1632,
      "2389": 1633,
      "2303": 1634,
      "2369": 1635,
      "2363": 1636,
      "2375": 1637,
      "2332": 1638,
      "2309": 1639,
      "2342": 1640,
      "2343": 1641,
      "2341": 1642,
      "141": 1643,
      "142": 1644,
      "147": 1645,
      "148": 1646,
      "149": 1647,
      "1412": 1648,
      "1420": 1649,
      "1410": 1650,
      "1470": 1651,
      "1423": 1652,
      "1414": 1653,
      "1437": 1654,
      "1444": 1655,
      "1493": 1656,
      "1450": 1657,
      "1498": 1658,
      "1495": 1659,
      "1405": 1660,
      "1452": 1661,
      "1456": 1662,
      "1459": 1663,
      "1411": 1664,
      "1497": 1665,
      "1422": 1666,
      "1454": 1667,
      "1499": 1668,
      "1404": 1669,
      "1438": 1670,
      "1484": 1671,
      "1465": 1672,
      "1461": 1673,
      "1469": 1674,
      "1481": 1675,
      "1463": 1676,
      "1432": 1677,
      "1487": 1678,
      "1442": 1679,
      "1477": 1680,
      "1482": 1681,
      "1492": 1682,
      "1490": 1683,
      "1476": 1684,
      "1478": 1685,
      "1278": 1686,
      "1279": 1687,
      "390": 1688,
      "478": 1689,
      "290": 1690,
      "294": 1691,
      "2905": 1692,
      "2904": 1693,
      "2903": 1694,
      "2901": 1695,
      "2900": 1696,
      "2906": 1697,
      "331": 1698,
      "333": 1699,
      "683": 1700,
      "686": 1701,
      "687": 1702,
      "688": 1703,
      "371": 1704,
      "373": 1705,
      "378": 1706,
      "257": 1707,
      "2510": 1708,
      "2518": 1709,
      "2526": 1710,
      "2523": 1711,
      "2533": 1712,
      "2525": 1713,
      "2524": 1714,
      "2544": 1715,
      "2593": 1716,
      "2558": 1717,
      "2550": 1718,
      "2559": 1719,
      "2597": 1720,
      "2536": 1721,
      "2522": 1722,
      "2554": 1723,
      "2599": 1724,
      "2574": 1725,
      "2584": 1726,
      "2565": 1727,
      "2573": 1728,
      "2583": 1729,
      "2503": 1730,
      "2502": 1731,
      "2507": 1732,
      "2506": 1733,
      "2545": 1734,
      "2575": 1735,
      "2585": 1736,
      "2521": 1737,
      "2508": 1738,
      "2587": 1739,
      "2509": 1740,
      "2542": 1741,
      "2582": 1742,
      "2551": 1743,
      "2592": 1744,
      "2560": 1745,
      "242": 1746,
      "2419": 1747,
      "2412": 1748,
      "2410": 1749,
      "2418": 1750,
      "2426": 1751,
      "2423": 1752,
      "2429": 1753,
      "2444": 1754,
      "2493": 1755,
      "2440": 1756,
      "2457": 1757,
      "2434": 1758,
      "2498": 1759,
      "2452": 1760,
      "2404": 1761,
      "2484": 1762,
      "2465": 1763,
      "2483": 1764,
      "2403": 1765,
      "2407": 1766,
      "2481": 1767,
      "2400": 1768,
      "2406": 1769,
      "2409": 1770,
      "2482": 1771,
      "2488": 1772,
      "278": 1773,
      "2716": 1774,
      "2712": 1775,
      "2713": 1776,
      "2710": 1777,
      "2718": 1778,
      "2726": 1779,
      "2728": 1780,
      "2770": 1781,
      "2723": 1782,
      "2737": 1783,
      "2725": 1784,
      "2724": 1785,
      "2727": 1786,
      "2793": 1787,
      "2730": 1788,
      "2758": 1789,
      "2740": 1790,
      "2750": 1791,
      "2757": 1792,
      "2795": 1793,
      "2767": 1794,
      "2786": 1795,
      "2759": 1796,
      "2797": 1797,
      "2736": 1798,
      "2784": 1799,
      "2765": 1800,
      "2789": 1801,
      "2761": 1802,
      "2769": 1803,
      "2775": 1804,
      "2787": 1805,
      "2731": 1806,
      "2777": 1807,
      "2755": 1808,
      "2766": 1809,
      "2790": 1810,
      "2776": 1811,
      "961": 1812,
      "441": 1813,
      "449": 1814,
      "935": 1815,
      "936": 1816,
      "938": 1817,
      "3019": 1818,
      "3013": 1819,
      "3020": 1820,
      "3023": 1821,
      "3025": 1822,
      "3027": 1823,
      "3034": 1824,
      "3036": 1825,
      "3022": 1826,
      "3004": 1827,
      "3007": 1828,
      "3000": 1829,
      "3006": 1830,
      "3021": 1831,
      "3031": 1832,
      "1380": 1833,
      "1385": 1834,
      "1386": 1835,
      "582": 1836,
      "584": 1837,
      "586": 1838,
      "587": 1839,
      "535": 1840,
      "538": 1841,
      "500": 1842,
      "501": 1843,
      "502": 1844,
      "505": 1845,
      "506": 1846,
      "1721": 1847,
      "1722": 1848,
      "1364": 1849,
      "572": 1850,
      "573": 1851,
      "574": 1852,
      "575": 1853,
      "2150": 1854,
      "2152": 1855,
      "2155": 1856,
      "1190": 1857,
      "1194": 1858,
      "341": 1859,
      "983": 1860,
      "985": 1861,
      "986": 1862,
      "951": 1863,
      "956": 1864,
      "959": 1865,
      "672": 1866,
      "673": 1867,
      "678": 1868,
      "679": 1869,
      "484": 1870,
      "522": 1871,
      "1342": 1872,
      "1343": 1873,
      "1121": 1874,
      "1122": 1875,
      "1125": 1876,
      "1128": 1877,
      "861": 1878,
      "862": 1879,
      "864": 1880,
      "865": 1881,
      "869": 1882,
      "561": 1883,
      "562": 1884,
      "564": 1885,
      "590": 1886,
      "591": 1887,
      "594": 1888,
      "597": 1889,
      "1116": 1890,
      "971": 1891,
      "974": 1892,
      "977": 1893,
      "978": 1894,
      "2212": 1895,
      "2220": 1896,
      "2210": 1897,
      "2270": 1898,
      "2223": 1899,
      "2247": 1900,
      "2225": 1901,
      "2224": 1902,
      "2211": 1903,
      "943": 1904,
      "946": 1905,
      "1680": 1906,
      "1681": 1907,
      "1685": 1908,
      "1688": 1909,
      "541": 1910,
      "549": 1911,
      "643": 1912,
      "991": 1913,
      "992": 1914,
      "1147": 1915,
      "1621": 1916,
      "741": 1917,
      "742": 1918,
      "743": 1919,
      "745": 1920,
      "790": 1921,
      "843": 1922,
      "846": 1923,
      "1951": 1924,
      "1955": 1925,
      "1049": 1926,
      "735": 1927,
      "890": 1928,
      "832": 1929,
      "1183": 1930,
      "1184": 1931,
      "1185": 1932,
      "1187": 1933,
      "1188": 1934,
      "1189": 1935,
      "2124": 1936,
      "692": 1937,
      "1990": 1938,
      "1991": 1939,
      "1992": 1940,
      "2741": 1941,
      "2746": 1942,
      "460": 1943,
      "462": 1944,
      "463": 1945,
      "455": 1946,
      "631": 1947,
      "2388": 1948,
      "755": 1949,
      "2116": 1950,
      "2117": 1951,
      "1355": 1952,
      "1872": 1953,
      "1876": 1954,
      "1877": 1955,
      "809": 1956,
      "2535": 1957,
      "1777": 1958,
      "1778": 1959,
      "1460": 1960,
      "1466": 1961,
      "1160": 1962,
      "1161": 1963,
      "1166": 1964,
      "1169": 1965,
      "351": 1966,
      "876": 1967,
      "877": 1968,
      "878": 1969,
      "2170": 1970,
      "2174": 1971,
      "2179": 1972,
      "1390": 1973,
      "1392": 1974,
      "777": 1975,
      "1890": 1976,
      "1892": 1977,
      "2376": 1978,
      "2378": 1979,
      "1108": 1980,
      "1109": 1981,
      "2451": 1982,
      "2876": 1983,
      "2878": 1984,
      "666": 1985,
      "1170": 1986,
      "1171": 1987,
      "1173": 1988,
      "1174": 1989,
      "1178": 1990,
      "2100": 1991,
      "2701": 1992,
      "2703": 1993,
      "2704": 1994,
      "2705": 1995,
      "2708": 1996,
      "2294": 1997,
      "2299": 1998,
      "2072": 1999,
      "2076": 2000,
      "2078": 2001,
      "2163": 2002,
      "2166": 2003,
      "2256": 2004,
      "2257": 2005,
      "2282": 2006,
      "2284": 2007,
      "2286": 2008,
      "2288": 2009,
      "1152": 2010,
      "2261": 2011,
      "2263": 2012,
      "2267": 2013,
      "2145": 2014,
      "2473": 2015,
      "2477": 2016,
      "CCN": 2017,
      "CCCCN": 2018,
      "2186": 2019,
      "2188": 2020,
      "2132": 2021,
      "2137": 2022,
      "2242": 2023,
      "2244": 2024,
      "2208": 2025,
      "Apm": 2026,
      "BrAc": 2027,
      "CSSC": 2028,
      "OPh": 2029,
      "text": 2030
    },
    "merges": [
      "a m",
      "a c",
      "d F",
      "d P",
      "a l",
      "m e",
      "d C",
      "d W",
      "d L",
      "N al",
      "d R",
      "d A",
      "l o",
      "al lo",
      "me L",
      "d K",
      "l e",
      "N le",
      "O r",
      "Or n",
      "M e",
      "d Q",
      "S a",
      "Sa r",
      "d D",
      "1 9",
      "h e",
      "e n",
      "1 6",
      "d allo",
      "C l",
      "1 7",
      "1 2",
      "d Nal",
      "a b",
      "p r",
      "d Y",
      "1 3",
      "l allo",
      "D ab",
      "d V",
      "2 0",
      "b u",
      "C h",
      "d H",
      "dP he",
      "A bu",
      "me F",
      "dallo T",
      "1 0",
      "1 8",
      "me V",
      "P al",
      "P he",
      "A i",
      "P en",
      "Ai b",
      "G l",
      "Gl p",
      "1 5",
      "2 6",
      "dP en",
      "lallo I",
      "Ch a",
      "d E",
      "2 8",
      "D pr",
      "20 3",
      "v a",
      "7 0",
      "2 3",
      "dallo I",
      "d M",
      "N va",
      "C b",
      "Cb z",
      "1 4",
      "o c",
      "12 7",
      "B z",
      "Bz l",
      "d S",
      "3 9",
      "B oc",
      "4 7",
      "T i",
      "Ti c",
      "O Me",
      "2 9",
      "lallo T",
      "3 3",
      "y s",
      "L ys",
      "y p",
      "16 70",
      "H yp",
      "6 8",
      "d N",
      "3 7",
      "2 5",
      "me A",
      "2 4",
      "2 7",
      "9 6",
      "d I",
      "4 4",
      "9 3",
      "3 0",
      "dH pr",
      "h g",
      "d T",
      "19 47",
      "13 8",
      "5 8",
      "4 0",
      "5 3",
      "5 0",
      "c y",
      "26 29",
      "17 2",
      "13 6",
      "5 7",
      "2 15",
      "H pr",
      "Ch g",
      "1 19",
      "T le",
      "3 4",
      "h a",
      "dC ha",
      "N H",
      "T h",
      "me Y",
      "p h",
      "9 8",
      "T m",
      "i t",
      "me R",
      "Tm l",
      "16 93",
      "9 5",
      "0 5",
      "6 7",
      "d Orn",
      "4 8",
      "5 2",
      "H ph",
      "C it",
      "13 4",
      "1 12",
      "8 6",
      "H cy",
      "O Bzl",
      "5 6",
      "dD ab",
      "5 9",
      "1 1",
      "9 7",
      "dD pr",
      "3 6",
      "d Nle",
      "d Tic",
      "2 2",
      "e r",
      "Th i",
      "9 4",
      "16 8",
      "me I",
      "P hg",
      "5 4",
      "6 4",
      "4 17",
      "9 9",
      "34 6",
      "1 14",
      "0 4",
      "y r",
      "16 2",
      "13 53",
      "me Nle",
      "119 6",
      "3 8",
      "7 4",
      "7 9",
      "40 3",
      "50 7",
      "3 47",
      "8 4",
      "C O",
      "E t",
      "19 5",
      "37 4",
      "Et CO",
      "S p",
      "dP hg",
      "215 9",
      "119 7",
      "Sp g",
      "6 5",
      "10 4",
      "2 134",
      "7 1",
      "M P",
      "S er",
      "12 6",
      "23 2",
      "4 9",
      "6 10",
      "7 3",
      "7 33",
      "8 9",
      "4 39",
      "8 3",
      "T ac",
      "dH cy",
      "39 3",
      "24 6",
      "0 3",
      "me W",
      "0 2",
      "6 1",
      "me K",
      "1 18",
      "2 12",
      "6 9",
      "me T",
      "19 9",
      "27 4",
      "44 4",
      "0 7",
      "16 5",
      "17 04",
      "26 17",
      "215 6",
      "Th r",
      "0 1",
      "1 127",
      "4 6",
      "8 1",
      "T yr",
      "a d",
      "me D",
      "17 67",
      "0 0",
      "0 6",
      "4 5",
      "6 3",
      "A ad",
      "15 05",
      "23 8",
      "dS er",
      "48 0",
      "me S",
      "13 1",
      "15 7",
      "7 5",
      "8 5",
      "27 94",
      "2 1",
      "6 52",
      "h i",
      "me C",
      "dA bu",
      "13 5",
      "10 1",
      "10 5",
      "10 6",
      "10 30",
      "18 7",
      "39 2",
      "68 4",
      "168 9",
      "5 18",
      "8 0",
      "H s",
      "29 1",
      "25 3",
      "64 1",
      "Hs e",
      "0 8",
      "dC hg",
      "17 7",
      "12 95",
      "10 79",
      "26 2",
      "14 6",
      "dT yr",
      "36 1",
      "38 7",
      "1 16",
      "2 136",
      "3 2",
      "3 5",
      "6 33",
      "8 7",
      "9 1",
      "18 05",
      "23 98",
      "112 4",
      "2 17",
      "3 1",
      "5 47",
      "5 29",
      "6 58",
      "B u",
      "t Bu",
      "13 9",
      "112 3",
      "22 26",
      "0 9",
      "4 2",
      "4 23",
      "6 70",
      "A z",
      "P hi",
      "d Nva",
      "19 48",
      "19 49",
      "17 95",
      "17 59",
      "dH ph",
      "18 64",
      "97 2",
      "Az e",
      "3 27",
      "6 2",
      "7 26",
      "7 98",
      "16 74",
      "15 3",
      "23 6",
      "25 16",
      "168 4",
      "65 1",
      "118 1",
      "212 9",
      "3 24",
      "4 3",
      "7 7",
      "7 57",
      "8 2",
      "9 98",
      "I va",
      "me H",
      "dC it",
      "19 56",
      "16 71",
      "18 9",
      "23 7",
      "1 10",
      "6 36",
      "h r",
      "dL ys",
      "19 3",
      "20 2",
      "24 5",
      "84 2",
      "217 8",
      "5 59",
      "6 13",
      "8 8",
      "8 83",
      "9 05",
      "A s",
      "F m",
      "me M",
      "19 68",
      "19 65",
      "17 12",
      "12 36",
      "13 18",
      "10 7",
      "28 7",
      "Fm oc",
      "3 39",
      "4 1",
      "5 1",
      "5 5",
      "5 37",
      "6 6",
      "6 44",
      "6 99",
      "6 61",
      "9 2",
      "9 16",
      "W i",
      "c c",
      "19 69",
      "lallo Hyp",
      "15 6",
      "39 5",
      "39 8",
      "33 4",
      "25 2",
      "dI va",
      "44 0",
      "30 0",
      "dT hr",
      "67 7",
      "97 5",
      "54 3",
      "84 5",
      "Wi l",
      "1 17",
      "2 10",
      "2 70",
      "2 29",
      "2 238",
      "2 135",
      "4 25",
      "4 50",
      "4 95",
      "4 99",
      "5 56",
      "6 67",
      "7 85",
      "8 44",
      "Me Cl",
      "19 53",
      "19 50",
      "16 75",
      "17 96",
      "12 12",
      "13 00",
      "20 7",
      "10 9",
      "10 40",
      "10 35",
      "18 0",
      "18 4",
      "18 13",
      "Gl u",
      "23 5",
      "23 59",
      "14 01",
      "29 8",
      "44 5",
      "44 8",
      "30 03",
      "34 5",
      "86 6",
      "54 2",
      "As u",
      "1 153",
      "2 16",
      "2 25",
      "5 10",
      "6 0",
      "6 19",
      "6 22",
      "7 10",
      "7 37",
      "9 0",
      "O tBu",
      "19 98",
      "19 86",
      "19 80",
      "16 96",
      "12 3",
      "20 16",
      "10 20",
      "15 86",
      "26 0",
      "93 2",
      "30 05",
      "50 4",
      "57 7",
      "95 5",
      "48 7",
      "177 2",
      "2 28",
      "2 131",
      "3 20",
      "4 20",
      "5 23",
      "6 57",
      "6 63",
      "7 6",
      "7 83",
      "8 34",
      "9 28",
      "9 33",
      "C y",
      "me E",
      "17 23",
      "17 54",
      "17 74",
      "12 1",
      "12 13",
      "12 47",
      "10 57",
      "15 4",
      "14 3",
      "39 1",
      "33 8",
      "25 1",
      "30 11",
      "30 02",
      "dT hi",
      "40 7",
      "34 8",
      "86 3",
      "56 9",
      "94 9",
      "79 2",
      "83 1",
      "177 6",
      "Cy a",
      "1 15",
      "2 26",
      "2 14",
      "2 47",
      "4 14",
      "4 53",
      "4 54",
      "5 26",
      "5 70",
      "5 53",
      "6 20",
      "6 59",
      "7 13",
      "7 14",
      "7 52",
      "8 71",
      "9 07",
      "A c",
      "C C",
      "d Glp",
      "19 93",
      "19 52",
      "19 77",
      "16 40",
      "17 3",
      "17 26",
      "17 06",
      "17 45",
      "12 0",
      "12 96",
      "13 94",
      "20 81",
      "20 08",
      "dH yp",
      "18 01",
      "28 36",
      "70 9",
      "23 3",
      "14 02",
      "39 6",
      "68 0",
      "37 7",
      "24 0",
      "27 7",
      "96 0",
      "96 6",
      "30 10",
      "30 18",
      "dT le",
      "58 8",
      "40 0",
      "40 9",
      "53 2",
      "53 6",
      "215 4",
      "34 3",
      "98 1",
      "67 1",
      "59 2",
      "97 6",
      "168 7",
      "114 9",
      "74 9",
      "73 1",
      "212 8",
      "45 1",
      "110 2",
      "110 3",
      "229 0",
      "1 177",
      "2 18",
      "3 16",
      "3 12",
      "3 58",
      "3 56",
      "4 13",
      "4 96",
      "5 96",
      "5 30",
      "6 47",
      "6 48",
      "6 11",
      "7 2",
      "7 8",
      "7 15",
      "7 24",
      "7 86",
      "7 11",
      "7 99",
      "7 38",
      "7 74",
      "7 61",
      "8 17",
      "8 98",
      "8 67",
      "8 21",
      "8 80",
      "9 17",
      "9 15",
      "9 04",
      "C c",
      "T z",
      "d meD",
      "19 6",
      "19 8",
      "19 99",
      "16 4",
      "16 97",
      "16 01",
      "17 6",
      "17 99",
      "17 07",
      "17 51",
      "12 57",
      "12 11",
      "12 07",
      "13 07",
      "20 1",
      "20 44",
      "10 3",
      "10 10",
      "10 08",
      "18 1",
      "18 68",
      "18 03",
      "18 02",
      "18 61",
      "15 49",
      "15 06",
      "26 1",
      "26 22",
      "23 27",
      "14 40",
      "127 6",
      "39 9",
      "29 7",
      "37 5",
      "25 5",
      "25 20",
      "24 1",
      "24 85",
      "138 1",
      "40 2",
      "50 8",
      "136 3",
      "215 3",
      "98 2",
      "56 6",
      "22 13",
      "94 5",
      "38 0",
      "118 0",
      "116 4",
      "210 2",
      "210 8",
      "Tz a",
      "1 119",
      "2 13",
      "2 127",
      "2 24",
      "2 236",
      "3 19",
      "3 28",
      "3 70",
      "3 52",
      "4 10",
      "4 27",
      "4 11",
      "4 97",
      "4 32",
      "5 12",
      "5 13",
      "5 20",
      "5 39",
      "5 25",
      "5 24",
      "5 44",
      "5 58",
      "5 95",
      "5 11",
      "6 26",
      "6 39",
      "6 29",
      "6 68",
      "6 40",
      "6 64",
      "7 12",
      "7 70",
      "7 50",
      "7 79",
      "7 75",
      "8 70",
      "8 14",
      "8 33",
      "8 57",
      "8 22",
      "9 48",
      "9 03",
      "C N",
      "N C",
      "N O",
      "O V",
